/* alert title when mail is not available */
"Can't Send Mail" = "メールを送信できません";

/* Button Title */
"Cancel" = "キャンセル";

/* Back Button */
"Back" = "戻る";

/* Done Button */
"Done" = "完了";

/* Button Title in Action Sheet */
"Email" = "メール";

/* Enter a new name */
"Enter a new name" = "新しい名前を入力してください";

/* Title of Cell For Navigating More Apps */
"More Apps" = "その他のアプリ";

/* Title of Cell For Navigation More Sites */
"More Sites" = "その他のサイト";

/* Tools title in sidebar header section */
"Tools" = "ツール";

/* Apps title in sidebar header section */
"Apps" = "アプリ";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@アプリ";

/* Related Apps title in sidebar header section */
"Related Apps" = "関連するアプリ";
"Related Sites" = "関連するサイト";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Safariで開く";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "プライバシーポリシー";

/* Rename */
"Rename" = "名称変更";

/* Button Title Action Sheet */
"Share by Email" = "メールで共有";

/* Button Title Action Sheet */
"Share on Twitter" = "Twitterで共有";

/* Button Title Action Sheet */
"Share on Facebook" = "Facebookで共有";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "表示を減らす";

/* Show # More expandable row title */
"Show %d More" = "さらに%d件表示";

/* Sign In */
"Sign In" = "サインイン";

/* Sign Out Button Title */
"Sign Out" = "サインアウト";

/* Title Nav for Terms of Service */
"Terms of Service" = "利用条件";

/* Button Title in Action Sheet */
"Tweet" = "ツイート";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "お使いのデバイスはメールを送信するように設定されておりません。メールを送信する場合は、メールアカウントを設定する必要があります。";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "規約とプライバシー";

/* Title Cell For Settings Page */
"Settings" = "設定";

/* Title Cell For Help Page */
"Help" = "ヘルプ";

/* Title Cell For Rating App */
"Rate This App" = "このアプリを評価";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "ダブルタップするとApp Storeに移動します。";

/* Title Cell For Sharing App */
"Share This App" = "このアプリを共有";

/* Leave App Title */
"Leave %@?" = "%@を終了しますか?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "このアクションは別のアプリケーションを起動します。戻るには、ホームボタンをダブルタップします。";

/* Send Feedback */
"Send Feedback" = "ご意見";

/* Free Button Label */
"Free" = "無料";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "（ツイッター）のアカウントがありません";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "「設定」でTwitter （ツイッター）のアカウントを追加または作成できます。";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@は、デフォルト画像でサインインしています。";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@は、プロファイル画像でサインインしています。";

/* Accessibility label for logged out user */
"User is signed out." = "ユーザーはサインアウトしています。";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "さらに追加します。";

/* Hint for logged in user */
"Signs out or switches user." = "サインアウトまたはユーザーを切り替え";

/* Hint for logged out user */
"Signs in user." = "ユーザーをサインインします。";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "システムの状態";

